# Apps
# cask 'google-chrome'
# cask 'visual-studio-code'
cask '1password'
cask 'affinity-designer'
cask 'affinity-photo'
cask 'alfred'
cask 'gimp'
cask 'gpg-suite'
cask 'insomnia'
cask 'iterm2'
cask 'karabiner-elements'
cask 'maccy'
cask 'obsidian'
cask 'rectangle'
cask 'scroll-reverser'
cask 'spotify'
cask 'vlc'
cask 'zoom'
