# Apps
cask 'alfred'
cask 'maccy'
cask 'sizeup'
cask 'karabiner-elements'
cask 'iterm2'
cask 'gimp'
cask 'vlc'
cask 'zoom'
cask 'google-chrome'
cask 'gpg-suite'
cask 'visual-studio-code'
cask 'loopback'
cask 'krisp'
cask 'scroll-reverser'
cask 'spotify'
cask 'obsidian'
cask 'insomnia'
